Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Write it, seal it, and your ram walks it to their city. It only moves when you do: one of your real steps is one metre of its road.
ar: اكتبها، واختمها، وسيقوم كبشك بحملها سيرًا على الأقدام إلى مدينتهم. لا يتحرك إلا عندما تتحرك أنت: خطوة واحدة حقيقية منك تعادل مترًا واحدًا في طريقه.
bg: Напишете го, запечатайте го и вашият овен ще го занесе до техния град. Той се движи само когато вие се движите: една ваша истинска крачка е един метър от неговия път.
bs: Napišite ga, zapečatite i vaš ovan će ga odnijeti u njihov grad. Kreće se samo kada se vi krećete: jedan vaš stvarni korak je jedan metar njegovog puta.
ca: Escriu-la, segella-la i el teu marrà la portarà a la seva ciutat. Només es mou quan tu et mous: una passa teva és un metre del seu camí.
cs: Napište dopis, zapečeťte jej a váš beran jej donese do jejich města. Pohybuje se pouze tehdy, když vy jdete: jeden váš krok je jeden metr jeho cesty.
da: Skriv det, forsegl det, og din vædder bærer det til deres by. Den bevæger sig kun, når du gør: et af dine rigtige skridt er en meter af dens vej.
de: Schreib ihn, versiegle ihn und dein Widder trägt ihn in ihre Stadt. Er bewegt sich nur, wenn du gehst: Ein echter Schritt ist ein Meter auf seinem Weg.
el: Γράψτε το, σφραγίστε το και το κριάρι σας θα το μεταφέρει στην πόλη τους. Κινείται μόνο όταν κινείστε εσείς: ένα πραγματικό βήμα σας είναι ένα μέτρο του δρόμου του.
es: Escríbela, séllala y tu carnero la llevará a su ciudad. Solo avanza cuando tú lo haces: un paso tuyo es un metro de su camino.
et: Kirjuta see, pitserda ja sinu oinas viib selle nende linna. Ta liigub ainult siis, kui liigud sina: üks sinu päris samm on üks meeter tema teel.
eu: Idatzi, zigilatu, eta zure ahariak beren hirira eramango du. Zuk egiten duzunean bakarrik mugitzen da: zure benetako urrats bat bere bideko metro bat da.
fi: Kirjoita se, sinetöi se ja pässisi vie sen perille heidän kaupunkiinsa. Se liikkuu vain silloin kun sinäkin liikut: yksi oikea askeleesi on metri sen matkalla.
fr: Écris-la, scelle-la et ton bélier la portera jusqu'à leur ville. Il n'avance que lorsque tu marches : un de tes vrais pas équivaut à un mètre de son chemin.
ga: Scríobh é, séalaigh é, agus siúlfaidh do reithe go dtí a gcathair é. Ní ghluaiseann sé ach nuair a ghluaiseann tusa: is ionann ceann de do fhíor-chéimeanna agus méadar amháin dá bhóthar.
gl: Escríbea, sélaa e o teu carneiro levaraa ata a súa cidade. Só avanza cando ti o fas: un paso teu é un metro do seu camiño.
he: כתוב אותו, חתום אותו והאיל שלך יישא אותו לעיר שלהם. הוא זז רק כשאתה זז: צעד אמיתי אחד שלך הוא מטר אחד בדרכו.
hi: पत्र लिखें, मुहर लगाएं, और आपका मेंढ़ा इसे उनके शहर तक ले जाएगा। यह केवल तभी आगे बढ़ता है जब आप चलते हैं: आपका एक वास्तविक कदम इसके रास्ते का एक मीटर है।
hr: Napišite ga, zapečatite i vaš ovan će ga odnijeti u njihov grad. Kreće se samo kada se vi krećete: jedan vaš stvarni korak je jedan metar njegovog puta.
hu: Írja meg, pecsételje le, és a kos elgyalogol vele a célvárosba. Csak akkor halad, ha Ön is lépked: minden valódi lépése egy méter a kos útján.
id: Tulis suratnya, segel, dan domba jantan Anda akan mengantarkannya ke kota mereka. Ia hanya bergerak saat Anda melangkah: satu langkah nyata Anda adalah satu meter perjalanannya.
is: Skrifaðu það, innsiglaðu það og hrúturinn þinn gengur með það til borgarinnar þeirra. Hann hreyfist aðeins þegar þú gerir það: eitt raunverulegt skref þitt er einn metri á vegi hans.
it: Scrivila, sigillala e il tuo ariete la porterà nella loro città. Si muove solo quando ti muovi tu: un tuo vero passo è un metro della sua strada.
ja: 手紙を書き、蝋で封をすると、あなたの羊が相手の街まで歩いて届けます。あなたが歩いた時だけ進みます。あなたの1歩が、羊の1メートルです。
ka: დაწერე, დალუქე და შენი ვერძი მიაცილებს მათ ქალაქში. ის მოძრაობს მხოლოდ მაშინ, როცა ამას აკეთებ: შენი ერთ-ერთი რეალური ნაბიჯი მისი გზის ერთი მეტრია.
kk: Жазыңыз, мөріңізді басыңыз, сонда сіздің қошқарыңыз оны өз қаласына апарады. Ол сіз жасаған кезде ғана қозғалады: сіздің нақты қадамдарыңыздың бірі - оның жолының бір метрі.
ko: 편지를 쓰고 봉인하면 양이 상대방의 도시까지 걸어서 전달합니다. 당신이 걸을 때만 이동합니다: 당신의 한 걸음이 양의 여정에서 1미터가 됩니다.
lt: Parašykite, užantspauduokite, ir jūsų avinas nuneš jį į jų miestą. Jis juda tik tada, kai judate jūs: vienas jūsų tikras žingsnis yra vienas metras jo kelio.
lv: Uzrakstiet to, aizzīmogojiet, un jūsu auns to aiznesīs uz viņu pilsētu. Tas pārvietojas tikai tad, kad ejat jūs: viens jūsu reāls solis ir viens metrs tā ceļā.
mk: Напишете го, запечатете го и вашиот овен ќе го однесе во нивниот град. Се движи само кога вие се движите: еден ваш реален чекор е еден метар од неговиот пат.
ms: Tulis surat, meterainya dan biri-biri anda akan membawanya ke bandar mereka. Ia hanya bergerak apabila anda melangkah: satu langkah anda ialah satu meter perjalanannya.
mt: Iktibha, issiġillaha, u l-muntun tiegħek jimxi biha sal-belt tagħhom. Jimxi biss meta timxi int: pass reali wieħed tiegħek huwa metru wieħed tat-triq tiegħu.
nb: Skriv det, forsegl det, og væren din går med det til byen deres. Den beveger seg bare når du gjør det: ett av dine virkelige skritt er én meter på veien dens.
nl: Schrijf de brief, verzegel hem en je ram brengt hem naar hun stad. Hij beweegt alleen als jij beweegt: één echte stap is één meter op zijn pad.
pl: Napisz go, opieczętuj, a Twój baran zaniesie go do ich miasta. Porusza się tylko wtedy, gdy Ty to robisz: jeden Twój krok to jeden metr jego drogi.
pt_br: Escreva-a, sele-a e seu carneiro a levará até a cidade de destino. Ele só se move quando você se move: um passo seu é um metro da jornada dele.
ro: Scrie-o, sigileaz-o și berbecul tău o va duce până în orașul lor. Se mișcă doar când te miști tu: un pas real este un metru din drumul său.
ru: Напишите, запечатайте, и твой баран понесёт его в город адресата. Он движется, только когда идёте ты: один твой шаг — это один метр его пути.
sk: Napíšte list, zapečaťte ho a váš baran ho donesie do ich mesta. Pohybuje sa len vtedy, keď kráčate vy: jeden váš krok je jeden meter jeho cesty.
sl: Napišite ga, zapečatite in vaš oven ga bo odnesel v njihovo mesto. Premika se le, ko se premikate vi: vaš dejanski korak je en meter njegove poti.
sq: Shkruajeni, vuloseni dhe dashi juaj do ta çojë në qytetin e tyre. Ai lëviz vetëm kur lëvizni ju: një hap i juaj real është një metër i rrugës së tij.
sr: Напишите га, запечатите и ваш ован ће га однети у њихов град. Креће се само када се ви крећете: један ваш стварни корак је један метар његовог пута.
sv: Skriv det, försegla det, och din bagge bär det till deras stad. Den rör sig bara när du rör dig: ett av dina riktiga steg är en meter på dess väg.
th: เขียนจดหมาย ประทับตราครั่ง แล้วแกะของคุณจะเดินนำไปส่งยังเมืองของพวกเขา มันจะก้าวเดินเมื่อคุณก้าวเท่านั้น: หนึ่งก้าวของคุณคือหนึ่งเมตรบนเส้นทางของมัน
tr: Mektubu yazın, mühürleyin ve koçunuz onu alıcının şehrine taşısın. Yalnızca siz hareket ettiğinizde ilerler: gerçek bir adımınız, onun yolunda bir metredir.
uk: Напишіть, запечатайте, і твій баран понесе його до їхнього міста. Він рухається лише разом із тобою: один твій реальний крок — це один метр його дороги.
vi: Hãy viết thư, niêm phong bằng sáp, và chú cừu đực sẽ đi bộ đưa thư đến thành phố của họ. Chú chỉ di chuyển khi bạn bước đi: một bước chân thực tế của bạn là một mét trên hành trình.
zh_hans: 写下信件，封上火漆，你的信使公羊将一步步走往对方的城市。唯有当你行动时它才会前行：你迈出的一步，就是它路上前行的一米。
zh_hk: 寫好信件，封上火漆，你隻公羊就會一步步送去對方嘅城市。只有當你行嗰陣佢先會郁：你行一步，就係佢路上行一米。

source: Write the letter first.
ar: اكتب الرسالة أولا.
bg: Първо напишете писмото.
bs: Prvo napišite pismo.
ca: Escriu primer la carta.
cs: Nejprve napište dopis.
da: Skriv brevet først.
de: Schreibe zuerst den Brief.
el: Γράψε πρώτα το γράμμα.
es: Escribe la carta primero.
et: Kõigepealt kirjutage kiri.
eu: Idatzi gutuna lehenik.
fi: Kirjoita ensin kirje.
fr: Écris d'abord la lettre.
ga: Scríobh an litir ar dtús.
gl: Escribe primeiro a carta.
he: כתוב קודם את המכתב.
hi: पहले पत्र लिखो.
hr: Prvo napišite pismo.
hu: Először írd meg a levelet.
id: Tulis suratnya dulu.
is: Skrifaðu bréfið fyrst.
it: Scrivi prima la lettera.
ja: まず手紙を書きます。
ka: ჯერ დაწერე წერილი.
kk: Алдымен хат жазыңыз.
ko: 먼저 편지를 써보세요.
lt: Pirmiausia parašykite laišką.
lv: Vispirms uzrakstiet vēstuli.
mk: Прво напишете го писмото.
ms: Tulis surat dahulu.
mt: Ikteb l-ittra l-ewwel.
nb: Skriv brevet først.
nl: Schrijf eerst de brief.
pl: Najpierw napisz list.
pt_br: Escreva a carta primeiro.
ro: Scrie mai întâi scrisoarea.
ru: Сначала напишите письмо.
sk: Najprv napíšte list.
sl: Najprej napiši pismo.
sq: Shkruani letrën së pari.
sr: Прво напиши писмо.
sv: Skriv brevet först.
th: เขียนจดหมายก่อน.
tr: Önce mektubu yaz.
uk: Спочатку напишіть листа.
vi: Viết thư đầu tiên.
zh_hans: 先写信。
zh_hk: 先寫信。

source: Write to someone far away with their Shepherd ID, or get an ear tag to send them
ar: اكتب إلى شخص ما بعيدًا باستخدام معرف الراعي الخاص به، أو احصل على علامة أذن لإرساله
bg: Пишете на някой далеч с неговия Shepherd ID или вземете ушна марка, за да му изпратите
bs: Pišite nekome daleko s njihovim ovčarskim ID-om ili uzmite ušnu markicu da mu pošaljete
ca: Escriu a algú llunyà amb la seva identificació de pastor o aconsegueix una etiqueta a l'orella per enviar-la
cs: Napište někomu daleko s jeho Shepherd ID nebo si pořiďte ušní známku, kterou mu pošlete
da: Skriv til nogen langt væk med deres hyrde-id, eller få et øremærke til at sende dem
de: Schreib jemandem in der Ferne mit seiner Shepherd-ID, oder hole dir eine Ohrmarke, die du ihm senden kannst
el: Γράψτε σε κάποιον μακριά με το Shepherd ID του ή λάβετε ένα ακουστικό για να του το στείλετε
es: Escríbale a alguien que esté lejos con su identificación de pastor u obtenga una etiqueta en la oreja para enviarle
et: Kirjutage kellelegi kaugel olevale lambakoera ID-ga või hankige saatmiseks kõrvamärk
eu: Idatzi urrutiko norbaiti bere Artzain IDarekin, edo jaso belarriko marka bat bidaltzeko
fi: Kirjoita jollekin kaukana olevalle paimentunnuksella tai pyydä korvamerkki lähettääksesi heidät
fr: Écris à quelqu'un loin avec sa carte d'identité de berger ou obtenez une étiquette auriculaire pour lui envoyer
ga: Scríobh chuig duine éigin i bhfad ar shiúl lena ID Aoire, nó faigh clib cluaise chun iad a sheoladh
gl: Escribe a alguén de lonxe co seu DNI de Shepherd ou recibe unha croqueta para enviarlla
he: כתוב למישהו רחוק עם תעודת הרועה שלו, או קבל תג אוזניים כדי לשלוח לו
hi: किसी दूर स्थित व्यक्ति को उसकी शेफर्ड आईडी के साथ लिखें, या उन्हें भेजने के लिए एक कान टैग प्राप्त करें
hr: Pišite nekome daleko s njegovim Shepherd ID-om ili nabavite ušnu markicu da mu pošaljete
hu: Írjon valakinek, aki távol van a pásztorazonosítójával, vagy kérjen füljelzőt, hogy elküldje
id: Kirimkan surat kepada seseorang yang jauh dengan ID Gembalanya, atau dapatkan tag telinga untuk dikirimkan kepada mereka
is: Skrifaðu einhverjum langt í burtu með Shepherd ID, eða fáðu eyrnamerki til að senda þeim
it: Scrivi a qualcuno lontano con il suo ID pastore o ricevi un marchio auricolare da inviarglielo
ja: シェパード ID を使って遠くにいる人に手紙を書くか、耳タグを取得して送信します
ka: მიწერეთ ვინმე შორს მათი Shepherd ID-ით, ან მიიღეთ ყურის ნიშანი, რომ გაუგზავნოთ
kk: Қойшы куәлігімен алыстағы біреуге жазыңыз немесе жіберу үшін құлақшаны алыңыз
ko: 셰퍼드 ID로 멀리 있는 사람에게 편지를 보내거나 귀표를 받아 보내세요.
lt: Parašykite kam nors toli su savo piemens ID arba gaukite ausų įsagą, kad atsiųstumėte
lv: Uzrakstiet kādam tālu prom, norādot savu ganu ID, vai saņemiet krotāliju, lai to nosūtītu
mk: Пишете му на некој што е далеку со неговиот Shepherd ID или добијте ознака за уво да му испратите
ms: Tulis kepada seseorang yang jauh dengan ID Gembala mereka, atau dapatkan tag telinga untuk menghantarnya
mt: Ikteb lil xi ħadd 'il bogħod bl-ID tar-Ragħaj tiegħu, jew ħu tikketta tal-widna biex tibgħathom
nb: Skriv til noen langt unna med Shepherd ID, eller få et øremerke for å sende dem
nl: Schrijf naar iemand ver weg met zijn of haar Herder-ID, of vraag een oormerk om hem of haar te sturen
pl: Napisz do kogoś daleko, podając jego identyfikator Shepherd lub zdobądź kolczyk, aby mu wysłać
pt_br: Escreva para alguém distante com seu ID Shepherd ou obtenha uma etiqueta auricular para enviá-lo
ro: Scrie-i cuiva de departe cu ID-ul lui Shepherd sau ia o crotalie pentru a-i trimite
ru: Напишите кому-нибудь далеко, указав его пастушеский идентификатор, или получите ушную бирку, чтобы отправить ему.
sk: Napíšte niekomu ďaleko so svojím Shepherd ID alebo získajte ušnú známku, aby ste mu poslali
sl: Pišite nekomu daleč z njegovim Shepherd ID-jem ali pa mu pošljite ušesno znamko
sq: Shkruani dikujt larg me ID-në e tij të Bariut, ose merrni një etiketë në vesh për t'i dërguar
sr: Пишите некоме далеко са њиховим овчарским ИД-ом или узмите ушну маркицу да бисте им послали
sv: Skriv till någon långt borta med sin Shepherd ID, eller få ett öronmärke att skicka dem
th: เขียนถึงคนที่อยู่ห่างไกลด้วย Shepherd ID หรือรับป้ายติดหูเพื่อส่งพวกเขา
tr: Uzaktaki birine Çoban Kimliğiyle birlikte yazın veya ona göndermek için kulak küpesi alın
uk: Напишіть комусь далеко, вказавши його ідентифікатор вівчарки, або отримайте вушну бирку, щоб надіслати йому
vi: Viết thư cho ai đó ở xa bằng ID Shepherd của họ hoặc nhận thẻ đeo tai để gửi cho họ
zh_hans: 使用牧羊人 ID 给远方的人写信，或获取耳标发送给他们
zh_hk: 使用牧羊人 ID 給遠方的人寫信，或取得耳標寄給他們

source: Yearling
ar: سنة
bg: Годишник
bs: Jarlak
ca: Primal
cs: Jarlak
da: Åring
de: Jährling
el: ετήσιος
es: Primal
et: Jarlak
eu: Primal
fi: Vuoden ikäinen
fr: Antenois
ga: Bliainiris
gl: Primal
he: בן שנה
hi: एक साल का बच्चा
hr: Jarlak
hu: Egyéves
id: Tahunan
is: Ársungi
it: Primmaticcio
ja: 若羊
ka: წელიწადი
kk: Жылы
ko: 청년 양
lt: Vienmetis
lv: Viengadīgs
mk: Годишен
ms: anak tahunan
mt: Ta’ sena
nb: Åring
nl: Eenjarig
pl: Jarlak
pt_br: Borrego
ro: Anul
ru: Годовалый
sk: Ročný
sl: Jarlak
sq: Vjecar
sr: Годишњак
sv: Ettåring
th: ปีลิง
tr: Yıllık
uk: Однорічний
vi: Năm tuổi
zh_hans: 成长羊
zh_hk: 成長羊

source: yesterday
ar: أمس
bg: вчера
bs: juče
ca: ahir
cs: včera
da: i går
de: gestern
el: χθες
es: ayer
et: eile
eu: atzo
fi: eilen
fr: hier
ga: inné
gl: onte
he: אתמול
hi: कल
hr: jučer
hu: tegnap
id: kemarin
is: í gær
it: ieri
ja: 昨日
ka: გუშინ
kk: кеше
ko: 어제
lt: vakar
lv: vakar
mk: вчера
ms: semalam
mt: ilbierah
nb: i går
nl: gisteren
pl: wczoraj
pt_br: ontem
ro: ieri
ru: вчера
sk: včera
sl: včeraj
sq: dje
sr: јуче
sv: igår
th: เมื่อวานนี้
tr: dün
uk: вчора
vi: hôm qua
zh_hans: 昨天
zh_hk: 昨天

source: You
ar: أنت
bg: Вие
bs: Vi
ca: tu
cs: vy
da: Dig
de: Du
el: Εσύ
es: Tú
et: Sina
eu: Zuk
fi: sinä
fr: Toi
ga: tu
gl: Ti
he: אתה
hi: आप
hr: ti
hu: Te
id: kamu
is: Þú
it: Tu
ja: あなた
ka: შენ
kk: Сіз
ko: 당신
lt: Jūs
lv: Tu
mk: Вие
ms: awak
mt: Inti
nb: Du
nl: Jij
pl: Ty
pt_br: Você
ro: tu
ru: Ты
sk: vy
sl: Ti
sq: Ju
sr: Ви
sv: Du
th: คุณ
tr: sen
uk: Ти
vi: bạn
zh_hans: 你
zh_hk: 你

source: You already claimed this letter.
ar: لقد طالبت بالفعل بهذه الرسالة.
bg: Вече поискахте това писмо.
bs: Već ste zatražili ovo pismo.
ca: Ja has reclamat aquesta carta.
cs: Tento dopis jste si již nárokovali.
da: Du har allerede gjort krav på dette brev.
de: Du hast diesen Brief bereits abgeholt.
el: Έχετε ήδη διεκδικήσει αυτήν την επιστολή.
es: Ya reclamaste esta carta.
et: Olete selle kirja juba nõudnud.
eu: Gutun hau dagoeneko erreklamatu duzu.
fi: Olet jo lunastanut tämän kirjeen.
fr: Tu as déjà réclamé cette lettre.
ga: D'éiligh tú an litir seo cheana féin.
gl: Xa reclamaches esta carta.
he: כבר דרשת את המכתב הזה.
hi: आप पहले ही इस पत्र पर दावा कर चुके हैं.
hr: Već ste preuzeli ovo pismo.
hu: Ön már igényelte ezt a levelet.
id: Anda sudah mengklaim surat ini.
is: Þú hefur þegar krafist þessa bréfs.
it: Hai già rivendicato questa lettera.
ja: あなたはすでにこの手紙を請求しました。
ka: თქვენ უკვე მოითხოვეთ ეს წერილი.
kk: Сіз бұл хатты талап етіп қойғансыз.
ko: 당신은 이미 이 편지를 청구했습니다.
lt: Jūs jau pareiškėte teisę į šį laišką.
lv: Jūs jau pieprasījāt šo vēstuli.
mk: Веќе го побаравте ова писмо.
ms: Anda sudah menuntut surat ini.
mt: Int diġà ddikjarajt din l-ittra.
nb: Du har allerede gjort krav på dette brevet.
nl: Je hebt deze brief al geclaimd.
pl: Już odebrałeś ten list.
pt_br: Você já reivindicou esta carta.
ro: Ați revendicat deja această scrisoare.
ru: Ты уже заявили права на это письмо.
sk: Tento list ste si už nárokovali.
sl: To pismo ste že zahtevali.
sq: Ju tashmë e keni pretenduar këtë letër.
sr: Већ сте затражили ово писмо.
sv: Du har redan gjort anspråk på det här brevet.
th: คุณอ้างสิทธิ์ในจดหมายฉบับนี้แล้ว
tr: Bu mektubu zaten talep etmiştiniz.
uk: Ти вже вимагали цього листа.
vi: Bạn đã yêu cầu bức thư này.
zh_hans: 您已经领取了这封信。
zh_hk: 您已经领取了这封信。

source: You are here%@
ar: أنت هنا %@
bg: Вие сте тук %@
bs: Ovdje ste %@
ca: Ets aquí %@
cs: Jste zde %@
da: Du er her %@
de: Du bist hier %@
el: Είστε εδώ %@
es: Estás aquí %@
et: Olete siin %@
eu: Hemen zaude %@
fi: Olet täällä %@
fr: Tu es ici %@
ga: Tá tú anseo %@
gl: Estás aquí %@
he: אתה כאן %@
hi: आप यहां %@ हैं
hr: Vi ste ovdje %@
hu: Itt vagy %@
id: Anda di sini %@
is: Þú ert hér %@
it: Sei qui %@
ja: あなたはここにいます %@
ka: თქვენ აქ ხართ %@
kk: Сіз осындасыз %@
ko: 현재 위치 %@
lt: Jūs esate čia %@
lv: Jūs esat šeit %@
mk: Тука сте %@
ms: Anda berada di sini %@
mt: Inti hawn %@
nb: Du er her %@
nl: Je bent hier %@
pl: Jesteś tutaj %@
pt_br: Você está aqui %@
ro: Sunteți aici %@
ru: Ты здесь %@
sk: Ste tu %@
sl: Tukaj ste %@
sq: Ju jeni këtu %@
sr: Овде сте %@
sv: Du är här %@
th: คุณอยู่ที่นี่ %@
tr: Şu anda buradasınız %@
uk: Ти тут %@
vi: Bạn đang ở đây %@
zh_hans: 你在这里 %@
zh_hk: 你在這裡 %@

source: You can change a ram's color once every 24 hours.
ar: يمكنك تغيير لون الكبش مرة كل 24 ساعة.
bg: Можете да промените цвета на овен веднъж на всеки 24 часа.
bs: Možete promijeniti boju ovna jednom u 24 sata.
ca: Podeu canviar el color d'un ariet cada 24 hores.
cs: Barvu berana můžete změnit jednou za 24 hodin.
da: Du kan ændre en vædders farve en gang hver 24 timer.
de: Die Farbe eines Widders lässt sich einmal alle 24 Stunden ändern.
el: Μπορείτε να αλλάξετε το χρώμα ενός κριού μία φορά κάθε 24 ώρες.
es: Puedes cambiar el color de un carnero una vez cada 24 horas.
et: Jäära värvi saate muuta kord 24 tunni jooksul.
eu: 24 orduz behin ahari baten kolorea alda dezakezu.
fi: Voit vaihtaa pässin väriä kerran 24 tunnin välein.
fr: Tu peux changer la couleur d'un bélier une fois toutes les 24 heures.
ga: Is féidir leat dath reithe a athrú uair amháin gach 24 uair an chloig.
gl: Podes cambiar a cor dun carneiro unha vez cada 24 horas.
he: אתה יכול לשנות את צבעו של איל אחת ל-24 שעות.
hi: आप हर 24 घंटे में एक बार मेढ़े का रंग बदल सकते हैं।
hr: Ovnu možete promijeniti boju jednom u 24 sata.
hu: A kos színét 24 óránként egyszer módosíthatja.
id: Anda dapat mengubah warna seekor domba jantan setiap 24 jam sekali.
is: Þú getur skipt um lit á hrút einu sinni á 24 klukkustunda fresti.
it: Puoi cambiare il colore di un montone una volta ogni 24 ore.
ja: ラムの色は 24 時間に 1 回変更できます。
ka: თქვენ შეგიძლიათ შეცვალოთ ვერძის ფერი 24 საათში ერთხელ.
kk: Қошқардың түсін 24 сағат сайын өзгертуге болады.
ko: 24시간마다 한 번씩 숫양의 색상을 변경할 수 있습니다.
lt: Avino spalvą galite keisti kartą per 24 valandas.
lv: Jūs varat mainīt auna krāsu reizi 24 stundās.
mk: Може да ја менувате бојата на овенот еднаш на секои 24 часа.
ms: Anda boleh menukar warna ram sekali setiap 24 jam.
mt: Tista' tbiddel il-kulur ta' muntun darba kull 24 siegħa.
nb: Du kan endre en rams farge en gang hver 24. time.
nl: Je kunt de kleur van een ram één keer per 24 uur veranderen.
pl: Możesz zmienić kolor barana raz na 24 godziny.
pt_br: Você pode mudar a cor de um carneiro uma vez a cada 24 horas.
ro: Puteți schimba culoarea unui berbec o dată la 24 de ore.
ru: Цвет барана можно менять раз в 24 часа.
sk: Farbu barana môžete zmeniť raz za 24 hodín.
sl: Barvo ovna lahko zamenjaš enkrat na 24 ur.
sq: Ju mund të ndryshoni ngjyrën e një dash një herë në 24 orë.
sr: Можете променити боју овна једном у 24 сата.
sv: Du kan ändra en baggs färg en gång var 24:e timme.
th: คุณสามารถเปลี่ยนสีของแกะได้ทุกๆ 24 ชั่วโมง
tr: Bir koçun rengini 24 saatte bir değiştirebilirsiniz.
uk: Колір барана можна змінювати раз на 24 години.
vi: Bạn có thể thay đổi màu của ram 24 giờ một lần.
zh_hans: 您可以每 24 小时更改一次公羊的颜色。
zh_hk: 您可以每 24 小時更改一次公羊的顏色。

source: You can change the color again %@.
ar: يمكنك تغيير اللون مرة أخرى %@ .
bg: Можете да промените цвета отново %@ .
bs: Možete ponovo promijeniti boju %@ .
ca: Podeu tornar a canviar el color %@ .
cs: Barvu můžete znovu změnit %@ .
da: Du kan ændre farven igen %@ .
de: Du kannst die Farbe wieder %@ ändern.
el: Μπορείτε να αλλάξετε ξανά το χρώμα %@ .
es: Podrás volver a cambiar el color %@.
et: Saate värvi uuesti muuta %@ .
eu: Kolorea berriro alda dezakezu %@ .
fi: Voit vaihtaa väriä uudelleen %@ .
fr: Tu pourras changer la couleur à nouveau %@.
ga: Is féidir leat an dath a athrú arís %@ .
gl: Podes cambiar a cor de novo %@ .
he: אתה יכול לשנות שוב את הצבע %@ .
hi: आप फिर से रंग बदल सकते हैं %@।
hr: Možete ponovno promijeniti boju %@ .
hu: Újra megváltoztathatja a színt %@ .
id: Anda dapat mengubah warnanya lagi %@ .
is: Þú getur breytt litnum aftur %@ .
it: Potrai cambiare nuovamente il colore %@.
ja: 色は再度変更できます %@ 。
ka: შეგიძლიათ კვლავ შეცვალოთ ფერი %@ .
kk: Түсті қайтадан өзгертуге болады %@ .
ko: 색상을 다시 변경할 수 있습니다 %@ .
lt: Galite vėl pakeisti spalvą %@ .
lv: Varat vēlreiz mainīt krāsu %@ .
mk: Можете повторно да ја промените бојата %@ .
ms: Anda boleh menukar warna semula %@ .
mt: Tista' tbiddel il-kulur mill-ġdid %@ .
nb: Du kan endre fargen igjen %@ .
nl: U kunt de kleur opnieuw wijzigen %@ .
pl: Możesz ponownie zmienić kolor %@ .
pt_br: Você poderá mudar a cor novamente %@.
ro: Puteți schimba din nou culoarea %@ .
ru: Цвет можно будет изменить снова %@.
sk: Farbu môžete znova zmeniť %@.
sl: Ponovno lahko spremenite barvo %@ .
sq: Mund ta ndryshoni përsëri ngjyrën %@ .
sr: Можете поново променити боју %@ .
sv: Du kan ändra färgen igen %@ .
th: คุณสามารถเปลี่ยนสีอีกครั้ง %@
tr: Rengi tekrar değiştirebilirsiniz %@ .
uk: Колір можна буде змінити знову %@.
vi: Bạn có thể thay đổi lại màu %@ .
zh_hans: 您可以再次更改颜色 %@ 。
zh_hk: 您可以再次變更顏色 %@ 。
